package ClassMembers
/**
1. Создать класс вертолет со свойствами название(имя), взлетный вес, скорость полета, максимальная высота полета.
  В классе с методом mainсоздать экземпляр этого класса, например, alligator, свойствам задать конкретные значения.
  Вывести в консоль строку: «Спроектировали вертолет с названием… скоростью полета… весом… высотой полета…»
2. Написать класс домашнее животное. Свойствами класса будут вес, кличка и принадлежность к определённому типу
  (коровы, гуси, собаки и так далее), нужно их написать в классе. В классе с главным методом создайте свое домашнее животное.
  Выведите в консоль:
println("Домашнее животное: " + … +
       "Кличка: " + …. +
       "Вес: " + …);
3. Даны переменная с плавающей точкой, равная 5,87. Необходимо привести ее к целочисленному типу.
*/

    fun main() {
      println("Задание 1")
      println("Задание 2")
      println("Задание 3")

    }
